[
  "various-complements",
  "tag-wrangler",
  "remotely-save",
  "pdf-to-markdown-plugin",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-annotator",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-float-toc-plugin",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "marginnote-companion",
  "Enhanced-editing"
]